<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

<div class="main content about clearfix">
	<ul class='tab-nav fl'>
		<li class='cur'>公司简介</li>
		<li>联系方式</li>
		<li>招聘信息</li>
	</ul>
	<div class="about-content-box">
		<!--光线简介-->
		<div class="intro">
			<h3>公司简介</h3>
			<div class="main">
				<p>火山风暴影视文化（杭州）有限公司成立于2017年5月19日，是一家由杭州飒飒动漫有限公司全资控股的影视文化公司，注册资金五千万元，主要从事练习生培训、艺人经纪、影视剧拍摄及发行。</p>
				<p>我们拥有国内最大的全版权漫画IP库以及漫画IP的原创、改编、运营团队。以独创的全新泛娱乐概念、全新的娱乐形式，带给观众无穷的想象及全新的互娱体验。</p>
				<p>杭州飒飒动漫有限公司旗下的《飒漫画》是2008年11月创办的风靡全国的全彩原创漫画杂志，近十年来稳居原创漫画纸媒体销售前三名。飒飒动漫拥有最受市场认可的二次元IP集群，是漫画超级IP的孵化王国，已经拥有巨大的市场号召力和粉丝群体。</p>
				<p>公司拥有独创的全方位艺人、练习生养成模式，在艺人培训上，我们吸取日韩艺人培养的优点，结合中国市场情况和自身的IP优势，我们可以为旗下的艺人保证长期的、量身定做的角色安排，使艺人的明星之路更坚实顺畅。对未出道的练习生，我们不单单进行专业技能培训，并且对练习生文化教育、生活及心理成长都辅以免费的全方位养成。火山风暴的目标是成为中国的漫威和迪斯尼，将借助庞大的自有IP的生产、版权优势，深入开发视频、网剧、影视剧制作，建立泛娱乐全产业生态链。</p>
				<p>火山风暴的宗旨是：无穷想象，无限未来！</p>
			</div>
		</div>
		<!--联系方式-->
		<span id="contact"></span>
		<div class="intro">
			<h3 class="lx">联系方式</h3>
			<div class="main">
				<h4>火山风暴</h4>
				<p>杭州：浙江省杭州市滨江区滨盛路1688号明豪大厦&nbsp;&nbsp;&nbsp;&nbsp;邮编：310016</p>
				<p>邮箱：hsfb-hr@hsfbmedia.com</p>
			</div>
			<!--                招聘信息-->
			<span id="joboffers"></span>
			<div class="intro">
				<h3 class="zp">招聘信息</h3>
				<div class="con ad">
					<h4>达芬奇调色师</h4>
					<b>工作职责：</b>
					<p>1.在前期参与制作会讨论，根据脚本给导演和摄影提供参考。</p>
					<p>2.根据影片类型和诉求的不同，给出导演建议，在规定时间内给到导演不同的影调结果，完成交片任务。</p>
					<b>任职要求：</b>
					<p>1.3年以上影视制作经验。</p>
					<p>2.能熟练使用调色软件，完成影片扣像，跟踪，画面修理及清理。</p>
					<p>3.熟悉非线性编辑、后期合成、音乐音效字幕、特技等技术。</p>
					<p>4.熟练掌握一种或几种视频合成软件（avid,final cut pro,premiere,达芬奇)等……</p>
					<p>5.有团队精神，能吃苦耐劳，能应付紧张的工作和学习。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>摄影师</h4>
					<b>工作职责：</b>
					<p>1、负责策划拍摄主题。</p>
					<p>2、负责公司的微电影，宣传片，专题片，纪录片，网络剧等项目的拍摄创作， 根据拍摄任务，制定详细的拍摄工作计划与时间安排。</p>
					<p>3、对视觉艺术具有强烈的敏感性，能灵活运用镜头语言，思维活跃、求新求异。</p>
					<p>4、能够独立完成各类拍摄工作，在完成拍摄任务的整个过程中，与拍摄小组的其他成员紧密协作。</p>
					<p>5、熟悉器材，能适应各种拍摄条件，根据不同的拍摄要求，选择最佳的拍摄方案。</p>
					<p>6、懂得操作航拍飞行器，平时拍摄设备的维护和保养工作。</p>
					<b>任职要求：</b>
					<p>1、热爱摄影、摄像，时尚触觉敏锐。</p>
					<p>2、具有相关的摄影知识和审美观，对色彩感觉强烈，视觉表达方面有个人独特观点。</p>
					<p>3、熟练使用单反等拍摄设备。</p>
					<p>4、具有一定的应变能力和团队的服务意识。良好的沟通能力。</p>
					<p>5、责任心强，工作细致严谨，注重效率和质量。</p>
					<p>6、熟练操作各类摄影机型，有丰富的影视拍摄经验，可以独立带领团队完成拍摄任务。</p>
					<p>7、对光线、色彩、构图、镜头言语有独到把握，能通过镜头语言表现主题及独立的拍摄想法，有一定的剪辑、调色基础。</p>
					<p>8、较强的理解、沟通能力和配合导演与剧组工作人员完成拍摄任务。</p>
					<p>9、工作高效，态度积极，责任心强，工作细心，能承受较强工作压力。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>摄像师</h4>
					<b>工作职责：</b>
					<p>1、 熟悉了解摄影基本知识及操作程序，熟悉各种摄影用品的性能，特点和使用方法及保管、保养方法。</p>
					<p>2、根据分镜头稿本，和导演一起选择外景，负责与美工师、灯光师研究美工设计和环境气氛的布置，负责拟订详细的摄像方案、做好拍摄记录并监督执行保质保量的完成拍摄任务。</p>
					<p>3、根据影视剧的内容与导演的要求，负责选择摄影机及其辅助设备，照明设备。</p>
					<p>4、负责摄影设备的保管、维护、申领工作。如有损坏应及时上报；需爱护使用设备，严格遵守操作程序。</p>
					<p>5、负责保证每一镜头都能以优美的构图来加强内容的感染力。</p>
					<p>6、熟悉蒙太奇组接原理，负责保证拍摄相连镜头有足够的连续性，便于编辑人员进行组接。</p>
					<p>7、负责在技术上保证画面清晰、稳定，色调真实、柔和，亮度适中，运动协调。</p>
					<p>8、遇到未意料的场景时，要有应变能力，负责拍摄原片有足够的长度。</p>
					<p>9、摄像计划改变时，和导演商讨后，负责修改摄像方案并监督执行。</p>
					<p>10、负责制片人要求的其他事项。</p>
					<b>任职要求：</b>
					<p>20岁以上；电影学院或传媒大学、广播学院导演、编导等相关专业；两年以上宣传片、广告片、纪录片、产品专题片、微电影拍摄工作经验，熟悉制作总体流程；对影视制作行业，了解影视市场发展趋势，并具有浓厚的职业兴趣。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>经纪人助理</h4>
					<b>工作职责：</b>
					<p>1、在项目负责人与艺人洽谈工作后，负责跟进与艺人对接后续事宜（包括各细节项目的时间节点通知，如拍摄时间等等）。</p>
					<p>2、负责公司内部各协作部门的对接，如项目相关事宜沟通和跟进。</p>
					<p>3、进行一些资料整理和数据整合分析。</p>
					<p>4、配合经纪人工作，处理各项事宜，进行工作安排。</p>
					<b>任职要求：</b>
					<p>1、性别不限，服装设计、时尚摄影、传媒类相关专业优先。</p>
					<p>2、热爱时尚潮流，对接触娱乐圈和网络红人有较大兴趣。</p>
					<p>3、喜欢各类影视节目，业余生活丰富。</p>
					<p>4、性格活泼开朗，做事认真仔细，富有责任心。</p>
					<p>5、学习能力强、能处理突发事件。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>灯光师</h4>
					<b>工作职责：</b>
					<p>1.根据导演的艺术要求和影片风格，制定灯光布置方案，负责现场灯光的方案架构与实施。</p>
					<p>2.能独立或带助理完成灯光布线、布光、调试，具有临场应变能力。</p>
					<p>3.熟悉影视灯光器材的操作，负责灯光设备平时的维护。</p>
					<p>4.能理解影视摄影原理，最好具备基本的摄影能力。</p>
					<b>任职要求：</b>
					<p>1.熟练使用灯光。</p>
					<p>2.通晓灯光基本原理，熟悉各种灯光及相关技术。</p>
					<p>3.具有强烈的事业心和工作责任心，有敬业精神和团队合作精神。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>资深新媒体运营</h4>
					<b>工作职责：</b>
					<p>1、负责社交媒体营销网站的策划和推广，根据公司制定的发展方向对微信、微博等平台文案创作、产品亮点挖掘、包装与策划。</p>
					<p>2、提高粉丝活跃度，与微博、微信的粉丝做好互动，对粉丝的网络行为进行分析与总结，收集分析其他微博、微信的运营情况及最新活动信息。</p>
					<p>3、结合公司实际情况，开发和运用其它相关网络媒体、论坛、blog、QQ群交友圈子等推广平台。</p>
					<p>4、定期跟进社交媒体营销发展趋势，分析整理其他社会媒体营销情况，进行数据分析、挖掘，传播方案优化，策划并执行艺人线上线下活动。</p>
					<b>任职要求：</b>
					<p>1、专科或以上学历，有2年以上的相关经验，具有影视文化公司、互联网广告公司、互动营销公司、网络品牌传播工作经验者优先。</p>
					<p>2、熟悉营销的内容及特点，了解论坛、博客、PR炒作、微博、微信、口碑营销、视频分享、SNS等主流网络媒体形式，有自己的分析和理解，并应用于实际。</p>
					<p>3、对文字图片、创意事件有很强敏感度，具备一定的文案编辑能力，并成功创造出网络热点事件案例者优先。</p>
					<p>4、善于沟通，具有良好的表达、组织、协调能力。</p>
					<p>5、思维活跃，有饱满的工作激情，具有良好的团队精神和服务意识。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>艺人生活助理</h4>
					<b>工作职责：</b>
					<p>1、根据公司的规章制度及要求，负责公司练习生及艺人的生活起居。</p>
					<p>2、根据公司练习生及艺人的训练要求草拟饮食方案，并监督执行。</p>
					<p>3、密切关注公司练习生及艺人的心理和生活状态对其进行心理辅导。</p>
					<p>4、保护练习生及艺人的隐私，不随意散播艺人的隐私。</p>
					<p>5、外出或外地演出时，随时跟随艺人确保艺人的人身安全，并保管好艺人个人物品。</p>
					<p>6、配合公司其它部门完成艺人的活动和宣传。</p>
					<p>7、领导安排的其他事务。</p>
					<b>任职要求：</b>
					<p>1、专科以上学历，可长期住宿公司宿舍。</p>
					<p>2、有良好的职业道德和文化素养，较强的沟通、协调、公关能力。</p>
					<p>3、热爱影视娱乐行业，对于时尚及流行趋势敏锐，具备较强的综合管理能力。</p>
					<p>4、凡是以艺人为主，收到任务要及时回复，会开车优先。</p>
					<p>5、有营养师资格证或懂得身材管理，有心理学证书及相关从业经验。</p>
					<p>6、具有较强亲和感染力，有责任心和事业上进心，具备团队精神。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>美术指导</h4>
					<b>工作职责：</b>
					<p>1. 对影视剧场景、服装、化妆、道具等等设计与创作。</p>
					<p>2. 负责协调灯光、摄影、特效、服装、道具、化妆、剪接各组人员的工作设计整体的视觉风格。</p>
					<p>3. 控制场景、道具、服饰制作周期，及时与导演、制片、统筹沟通拍摄时间、场景完成时间、制作金额。</p>
					<b>任职要求：</b>
					<p>1. 本科以上学历，影视美术相关专业毕业。</p>
					<p>2. 2年以上影视行业经验，1年以上美术指导或美术助理经验。</p>
					<p>3. 具备优秀的美术素养和功底，有较强的文化理解能力和再实现技巧。</p>
					<p>4. 具备良好的资源把控和整合能力。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>司机</h4>
					<b>工作职责：</b>
					<p>1、严格执行公司派车计划，完成出车任务。</p>
					<p>2、认真执行安全责任制和操作规程，遵守交通规则，文明行车，确保行车安全。</p>
					<p>3、车辆定期定点的维护、维修，及时补充行车所需的材料、物品，保持车辆的清洁卫生和正常运行。</p>
					<p>4、车辆年检、年审、保险办理，做好车辆相关证件的保管工作。</p>
					<p>5、车辆费用的控制与报销。</p>
					<p>6、每日做好行车数据记录，每月进行汇总。</p>
					<p>7、领导用车外出时，根据实际情况兼管照顾领导的生活。</p>
					<p>8、协助人事行政部外联与采购工作。</p>
					<b>任职要求：</b>
					<p>1、40岁以内，3年以上驾龄、C1以上驾照。</p>
					<p>2、身体健康、处事机敏、工作积极主动、成熟稳健、能吃苦耐劳。</p>
					<p>3、能根据公司要求随时出车。</p>
					<p>4、对浙江省内道路路况了解，尤其是杭州市。</p>
					<p>5、杭州本地人优先考虑。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>宣发</h4>
					<b>工作职责：</b>
					<p>1、负责公司影视剧线上线下发行管理与推广工作，针对项目宣传、推广及营销策划方案撰写。</p>
					<p>2、根据艺人本身性格特征，提炼出宣传亮点，进行热点炒作。</p>
					<p>3、明确市场定位，制定并组织落实发行策略和目标，完成公司制定的发行任务。</p>
					<p>4、负责与各种媒体、网络渠道沟通、联络和巩固，并拓展媒体资源。</p>
					<p>6、进行发行的预算管理，控制发行成本并完成销售分析报告。</p>
					<p>7、负责发行渠道相关资源的开拓、经营与维护。</p>
					<p>8、能运用移动互联网优势，实现信息全面散布。</p>
					<b>任职要求：</b>
					<p>1、专科以上学历，影视、广告、新闻、传媒等相关专业优先。</p>
					<p>2、2年以上影视、网络项目发行相关经验，熟悉爱奇艺、腾讯、搜狐等平台。</p>
					<p>3、了解行业内的相关规定，良好的策划运作能力、宣传专业知识，良好的职业道德的认识和理解，对市场有一定的判断能力。</p>
					<p>4、熟悉媒体平台运营方式，有一定的电视、网络、平面媒体资源，有较强的沟通和理解能力，善于媒介关系的沟通与协调。</p>
					<p>5、脑洞较大，有较强的文字功底，擅长于网络类文字宣传。</p>
					<p>6、具备临场应变能力，拥有细腻的心思，有责任心。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>运营文案</h4>
					<b>工作职责：</b>
					<p>1、撰写项目相关文案（新闻稿件为主，包括商务文案、公关稿件、活动文案、品牌文案、策划文案）。</p>
					<p>2、撰写活动的文案，熟悉活动流程细节，有优秀的创意思路。</p>
					<p>3、独立完成项目稿件、资料、图片的编辑优化工作。</p>
					<p>4、进行各类宣传稿件、发布会见面会、剧组探班等串词的撰写。</p>
					<p>5、根据宣传计划和活动需求，及时完成网站及微信、微博平台的内容更新，维护公司微信、微博平台及自媒体平台的运营。</p>
					<p>6、建立有效的新媒体运营体系提升用户的活跃度，增加企业宣传度。
					<p>7、协助其他同事完成项目执行工作。</p>
					<b>任职要求：</b>
					<p>1、本科以上学历，新闻、电影、中文等相关专业毕业。两年以上的影视相关项目文案撰写经验。</p>
					<p>2、有过硬的电影专业技能。天马星空的想象。脚踏实地的执行力。</p>
					<p>3、有较强的文字撰写能力，较好的语言表达能力及组织协调能力。</p>
					<p>4、了解微博、微信推广、论坛推广等常见网络推广方式。</p>
					<p>5、熟悉电脑操作，熟练使用office办公软件、Photoshop、Dreamweaver等软件，了解一定的网络语言。</p>
					<p>6、思想端正、踏实稳重、认真负责，具有较强的抗压能力，认可公司价值观。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>编曲师</h4>
					<b>工作职责：</b>
					<p>1、负责各种场景的音效制作与编辑。</p>
					<p>2、影视、音乐编曲、音频制作。</p>
					<p>3、使用各种音频制作设备，能够完成影视、音乐项目的编曲及音效制作。</p>
					<p>4、熟悉各种风格音乐的制作（有扎实的和声、配器、编曲基础及混音能力，具备专业作曲能力的更佳，了解各种曲风和音源的特色，并能实际运用到自己的创作中）。</p>
					<p>5、熟练掌握音乐制作软件，常见的音频效果器、采样音源以及合成器。熟悉Logic，能够进行音效、音频、素材的剪辑合成，或是熟悉棚内录音和后期缩混。</p>
					<b>任职要求：</b>
					<p>1、有一定的编曲、音效专业知识基础，熟悉音乐音效的使用技法。</p>
					<p>2、对相关专业的软、硬件有一定的熟知度，并能够独立操作。</p>
					<p>3、爱好音乐，有一定的乐理基础。工作积极主动，责任心强。</p>
					<p>4、工作细心、认真负责，能配合团队按时又有质量的完成需求任务。</p>
					<p>5、有良好的沟通能力，表达能力与理解能力强，性格有耐心。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>化妆造型师</h4>
					<b>工作职责：</b>
					<p>1、跟随剧组进行拍摄工作，主要负责拍摄场景的布置工作。</p>
					<p>2、根据不同的拍摄方案要求，设计不同的妆面造型（盯妆、补妆、盘头），根据剧情需要完成伤效妆（比如刀疤妆、烧伤妆等），以及自制血浆，能完成人物的化妆、发型、服装、配饰等整体形象设计。</p>
					<p>3、具备较好的美术、设计功底，手绘能力强。</p>
					<p>4、协助摄影师完成拍摄工作。</p>
					<b>任职要求：</b>
					<p>1、美术、技术相关专业，具备一定的审美能力。</p>
					<p>2、熟悉影视制作流程，有剧组工作经验优先。</p>
					<p>3、了解化妆知识、懂得发型、妆面、服装配饰的搭配</p>
					<p>4、有较强的理解及沟通能力。</p>
					<p>5、态度积极，责任心强，工作细心，能承受较强工作压力，有团队合作精神。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>影视后期制作</h4>
					<b>工作职责：</b>
					<p>1、负责公司影片的后期制作的监督执行。</p>
					<p>2、配合影视项目完成素材收集、包装、剪辑等工作。</p>
					<p>3、完成公司临时交办的其他视频制作工作。</p>
					<p>4、能完成公司宣传推广的影片基本拍摄 。</p>
					<p>5、掌握项目进度，及时解决和排除工作中所涉及到的问题。</p>
					<p>6、可独立完成视频后期的剪辑、包装设计及制作。</p>
					<b>任职要求：</b>
					<p>1、熟练使用后期软件如Final Cut、AE、MAYA等，会AE基本包装。</p>
					<p>2、可以完成基本拍摄任务，有拍摄激情。具备灯光的使用能力，基本功扎实。</p>
					<p>3、熟练使用主流视频剪辑软件，能独立完成视频剪辑工作, 及相关视觉表现的工作。</p>
					<p>4、擅长影视后期制作，剪辑的画面有节奏感、美感。</p>
					<p>5、深厚的美术功底及良好的创意构思能力。</p>
					<p>6、懂镜头语言，审美优秀，有良好的音乐感觉。</p>
					<p>7、能承受快节奏的工作，具有一定的抗压能力，较强的团队合作精神。</p>
					<p>8、有电影、网大网剧、微视频后期制作经验。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>编剧</h4>
					<b>工作职责：</b>
					<p>1. 根据公司现有IP，改编成影视剧本。</p>
					<p>2.撰写故事大纲和分集大纲，按照公司要求完成剧本的创作。</p>
					<p>3. 新项目的评估和开发，项目的市场分析与研究等。</p>
					<p>4. 如具备导演能力，可执导公司项目。</p>
					<b>任职要求：</b>
					<p>1.拥有年轻的思维与观点，脑洞够大，知识广泛，有逻辑思维，能创作故事，有志于编剧事业，并有一定编剧功底,从事编剧1年以上。</p>
					<p>2. 热爱影视，热爱文学 ,拥有健康的体魄和思想。</p>
					<p>3. 既有自己的特质，又能参与团队协作。乐于与他人交流，能听取意见，面对批评能客观分析没有玻璃心。</p>
					<p>4. 脚踏实地、有着良好的沟通能力。</p>
					<p>5. 影视相关专业毕业，从事编剧2年以上，有成熟长片作品。能准确塑造人物、熟练驾驭故事、高能运作台词。</p>
					<p>6. 熟悉编剧技术方法，在人物、结构、情节等方面有极强的把握能力。</p>
					<p>7.
						敏锐的洞察力，对生活有自己的见解和细致观察，能够把握公众或媒体的关注点和喜爱偏好的变化，擅长发掘创新题材，富有创造性和想象力，有很强的学习能力和执行能力。</p>
					<p>8.
						热爱编剧工作，具备编剧的职业操守，有充足的创作时间，旺盛的创作精力，有团队合作精神，思维敏捷，创新能力强，具有高度责任心。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
					<h4>导演</h4>
					<b>工作职责：</b>
					<p>1、 负责与制片主任、编剧一起研究、改进剧本，并熟悉专业内容。</p>
					<p>2、 熟练掌握视觉原理、镜头组接原理和影视技术手段，负责写出分镜头剧本，作为节目制作的依据和蓝图。</p>
					<p>3、 负责与制片主任商订制作方式，订出拍摄计划，组建摄制组。</p>
					<p>4、
						负责向摄像、灯光、美工设计、录音等方面制作人员交代意图，作导演阐述。给予各方面一定的工作建议，并一起商讨研究，批准他们各自的设计方案。</p>
					<p>5、 负责选派表演者，并在表演技能方面给予指导和示范。</p>
					<p>6、 负责外景选景工作和现场拍摄的指挥工人选并有较强的随机应变能力。负责指导编辑、配音、配乐等后期制作任务的完成。</p>
					<p>7、 和制片主任紧密合作，负责团结所有制作人员，集思广益，组织协调所有制作因素，保证顺利完成节目的制作任务。</p>
					<p>8、负责制片主任要求的其他事项。</p>
					<b>任职要求</b><br />
					<p>20岁以上；电影学院或传媒大学、广播学院导演、编导等相关专业；两年以上宣传片、广告片、纪录片、产品专题片、微电影导演的工作经验，熟悉制作总体流程；对影视制作行业，了解影视市场发展趋势，并具有浓厚的职业兴趣。</p>
					<p>
						<b>投递邮箱：</b>hsfb-hr@hsfbmedia.com
					</p>
				</div>
			</div>
		</div>
	</div>
</div>
<script>
	anchorIn();
</script>